<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1"><title>&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1080; &#1086;&#1073;&#1091;&#1074;&#1080; «&#1057;&#1084;&#1077;&#1096;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1099;»</title>

<meta name="keywords" content="&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1080; &#1086;&#1073;&#1091;&#1074;&#1080; «&#1057;&#1084;&#1077;&#1096;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1099;»">
<meta name="description" content="&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1080; &#1086;&#1073;&#1091;&#1074;&#1080; «&#1057;&#1084;&#1077;&#1096;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1099;»">
<link href="templatemo_style.css" rel="stylesheet" type="text/css">
<meta content="&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1080; &#1086;&#1073;&#1091;&#1074;&#1080; «&#1057;&#1084;&#1077;&#1096;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1099;»" name="author"></head>
<body style="height: 477px; background-color: rgb(255, 153, 255); color: rgb(0, 0, 0);" alink="#ee0000" link="#0000ee" vlink="#551a8b">
<table style="text-align: left; margin-right: auto; height: 320px; width: 1257px; margin-left: 29px;" border="1" cellpadding="2" cellspacing="2">
<tbody>
<tr>
<td style="height: 246px; text-align: center; width: 1247px;"><a href="index.html"><img title="Смешные цены" style="border: 0px solid ; width: 1216px; height: 294px;" alt="Смешные цены" src="img/002.jpg"></a><a href="index.html"><br>
</a></td>
</tr>
</tbody>
</table>
<div style="text-align: center;">
<h1 style="color: rgb(204, 0, 0); width: 1461px;">Магазины одежды и обуви
"Смешные Цены"</h1>
</div>
<div style="text-align: center;">
<script async="" src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- Смеш цены --><ins class="adsbygoogle" style="width: 970px; height: 250px;" data-ad-client="ca-pub-9522841406048154" data-ad-slot="2992149699"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script><br>
</div>
<table style="text-align: left; height: 32px; width: 1410px;" border="0" cellpadding="2" cellspacing="2">
<tbody>
<tr>
<td style="width: 185px;"></td>
<td style="text-align: justify; width: 1016px;">
<p class="MsoNormal" style="text-align: justify;"><big>Российская
динамично развивающаяся
компания «Смешные цены» предлагает своим покупателям большой
ассортимент
разнообразных товаров по низким ценам. Сегодня компания стремиться
расширить
свое присутствие на рынке розничной торговли. В магазинах представлены<span style="">&nbsp; </span>тысячи наименований
различных товаров по
самым смешным ценам: мужская, женская и детская одежда и обувь, товары
для
дома, кожгалантерея, аксессуары, сувениры, косметика, бытовая химия,
игрушки и многое
другое. Производятся закупки напрямую у производителя из России,
Белоруссии,
Турции, Польши, Китая и др. Мы уважаем своих клиентов и стремимся,
чтобы
шоппинг в наших магазинах приносил радость и удовольствие!</big></p>
<div style="text-align: center;"><img title="Смешные цены адреса магазинов" style="width: 540px; height: 116px;" alt="Смешные цены адреса магазинов" src="img/smeshnye-ceny-magaziny.gif"></div>
<br>
<p class="MsoNormal" style="text-align: justify;"><big>Сегодня
сеть универмагов одежды и
обуви для всей семьи «Смешные цены» включает более 80 магазинов по всей
Москве
и Московской области. Причиной успеха является строгий контроль
качества
предлагаемой продукции. Бизнес построен на многолетнем опыте персонала
и
стремлении предоставить покупателям свободу выбора. Сеть магазинов
«Смешные
цены» гарантирует высокое качество товаров и низкие цены, что позволяет
оставаться лидером в формате распродаж. Мы поможем Вам одеваться модно
и при
этом экономить семейный бюджет!<o:p></o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big><o:p>&nbsp;</o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big>Своевременная
аналитика ситуации
на рынке розничной торговли позволяет учредителям компании
предоставлять
покупателям самый востребованный товар по самым демократичным ценам.
Грамотные
специалисты отдела продаж генерируют перспективные идеи и воплощают их
в жизнь.
Компания постоянно ищет новых поставщиков, производителей одежды и
обуви и партнеров.
Квалифицированные сотрудники магазинов «Смешные цены» всегда рады
сотрудничеству с поставщиками. Производители одежды и обуви,
сотрудничая с
нами, приобретают добросовестного партнера на длительный срок!</big></p>
<p class="MsoNormal" style="text-align: justify;"></p>
<div style="text-align: center;"><img title="Смешные цены адреса магазинов в Москве" style="width: 700px; height: 495px;" alt="Смешные цены адреса магазинов в Москве" src="img/smeshnye-ceny-magaziny.jpg"></div>
<br>
<p class="MsoNormal" style="text-align: justify;"><big>Четкое
соблюдение закона о защите
прав потребителей и правил розничной торговли позволяют расширять
клиентскую
базу. На витринах магазинов «<span style="font-weight: bold;">Смешные
цены</span>» представлен только сертифицированный
товар, отвечающий всем современным стандартам. Тысячи благодарностей и
сотни
положительных отзывов &#8211; это плод трудов сотрудников магазина, продавцов
и
консультантов. В магазинах цены значительно ниже, чем в любом другом
интернет-магазине. Магазины Смешные цены в Москве адреса указаны в
буклетах, выставленных на стендах в торговых залах сети. <o:p></o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big><o:p>&nbsp;</o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big>В
магазинах «<span style="text-decoration: underline;">Смешные
цены</span>» регулярно
проводятся распродажи одежды со скидкой до 85%. У вас есть отличная
возможность
купить товары отличного качества по самым доступным ценам. Вежливые
консультанты всегда рядом и помогут выбрать нужный размер. Регулярно на
витринах магазинов появляется стильная и модная одежда из Европы по
стоковым
ценам. Магазин одежды Смешные цены Москва адреса в САО, СВАО, ВАО,
ЮВАО, ЮАО, ЮЗАО, ЗАО, СЗАО.&nbsp;</big><big>Магазины
расположены не только в Москве, но и в Подмосковье. </big><big>Также
открываются новые магазины в Санкт-Петербурге, Челябинске, Перми,
Чебоксарах, СПБ, Воронеже, Екатеринбурге, Новосибирске, Твери,
Новгороде, Новомосковске, Казани, Тюмени, Пензе, Балашихе, Омске,
Кирове, Уфе, Орле, Ижевске, Абинске и других городах России.</big></p>
<p class="MsoNormal" style="text-align: justify;"></p>
<p class="MsoNormal" style="text-align: center;"><big>
<script type="text/javascript" charset="utf-8" src="//api-maps.yandex.ru/services/constructor/1.0/js/?sid=OnCpt1dLn00V1YyJaajSG8C6rusZn8-q&amp;width=1300&amp;height=200"></script></big></p>
<p class="MsoNormal" style="text-align: justify;"></p>
<p class="MsoNormal" style="text-align: justify;"><big>Планируются
открытия новых магазинов Смешных цен в Одинцово,
Красногорске, Люберцах, Химки, Реутов, Митино, Бутово, Новокосино,
Кожухово, Жуковский и др. На сайте компании указаны адреса магазинов и
контактные телефоны. Также в интернет магазине будет указан каталог
товаров и
цены. Интернет-магазин Смешные цены находится в разработке. Высокое
качество и низкая стоимость продукции удивят даже самых
требовательных шопоголиков. Положительные отзывы покупателей - это наша
награда! Проводится еженедельное обновление товара на складе. Часто
проводятся акции и распродажи одежды и обуви. Идеальное
соотношение цены-качества товара &#8211; приятно порадует вас.</big></p>
<p class="MsoNormal" style="text-align: justify;"></p>
<div style="text-align: center;"><img title="Смешные цены интернет магазин" style="width: 700px; height: 565px;" alt="Смешные цены интернет магазин" src="img/smeshnye-ceny-tovary.jpg"></div>
<p class="MsoNormal" style="text-align: justify;"><big>Благодаря
прямому сотрудничеству
с крупными производителями одежды и обуви мы гарантируем самые низкие
цены.
Некоторые позиции товаров распродаются практически по оптовым ценам.
Удачное
расположение магазинов позволит сэкономить время покупателей. В
магазинах
работает сплоченный и дружный коллектив. Сотрудники имеют возможность
карьерного
роста и достижения определенных целей. Гарантия качества - это залог
успеха
сети магазинов «<span style="color: black;">Смешные цены</span>»!
Покупателей
порадуют широкий ассортимент товаров
и низкие цены. Спешите посетить наши магазины!</big></p>
</td>
<td style="width: 184px;"></td>
</tr>
<tr>
<td style="width: 185px;"></td>
<td style="text-align: center; width: 1016px;">
<script async="" src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- &#1057;&#1084;&#1077;&#1096;. &#1094;&#1077;&#1085;&#1099; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072; -->
<ins class="adsbygoogle" style="width: 728px; height: 90px;" data-ad-client="ca-pub-9522841406048154" data-ad-slot="8389426899"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script></td>
<td style="width: 184px;"></td>
</tr>
<tr>
<td style="width: 185px;"></td>
<td style="width: 1016px;">
<h2 style="text-align: center;"><big>Отзывы
покупателей</big></h2>
<br>
<p class="MsoNormal" style="text-align: justify;"><big><span style="font-weight: bold;">Добрый
день!</span><o:p></o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big><o:p></o:p>Была
в одном Вашем магазине в Московской
области в городе Балашиха. Была приятно удивлена качеством и ценами на
детскую
одежду. Увы, другую продукцию не успела посмотреть и приобрести. В наше
время, (особенно
мамам с двумя детьми, как я)) очень удобно заказывать одежду по
интернету. Жду
с нетерпением открытие интернет магазина Смешных цен. Надеюсь в
интернет-магазине будет каталог и будут указаны цены на товары.
Пожалуйста
разместите на официальном сайте адреса всех магазинов Смешные цены в
Москве и
МО. Просто в Балашихе была проездом, мне неудобно там постоянно
закупаться.
Спасибо заранее!<o:p></o:p></big></p>
<big><span style="font-weight: bold;">С
уважением, Светлана</span><br>
<big><big><br>
</big></big></big>
<p class="MsoNormal" style="text-align: justify;"><big>Доброго
времени суток. Сразу хочу
сказать, что крайне не доволен шумом, который приходится ежедневно
выслушивать!
Адрес магазина Смешных цен: город Москва, улица Полярная. Построили
данный
магазин почти 2 года назад. Я живу прямо напротив. Надоело с утра до
вечера (с
9:00 до 23:00) просыпаться и засыпать под эту не перестающую
аудиозапись:
"Уважаемые москвичи и гости Столицы! Предлагаем посетить магазин
Смешные
цены... Вашему вниманию предлагается большой ассортимент одежды и обуви
по
самым низким ценам&#8230;". Желательно, чтобы вы сделали тише! Просьба
сделать
её менее периодичной! Хотя бы раз в 20 минут, так как слушать это без
остановки
больше не могу. Окно не откроешь, поспать в выходные не получается. На
вокзале
и то громкоговоритель меньше используют, да по назначению, не то, что
тут! Надоело
слушать одно и то же!<o:p></o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big><span style="font-weight: bold;">Сергей</span><o:p></o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big><o:p>&nbsp;</o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big>По
глупости зашла и купила обувь
в магазине Смешные цены, который находится в районе метро Щукинская по
улице
Авиационная 22 строение 1. Меня удивили низкие цены, но я не могла
подумать,
что буквально на третий день обувь просто развалится. Я конечно
понимаю, что пятьсот
рублей &#8211; это не большие деньги, но все же деньги. Я не хочу покупать
обувь каждые три дня.
Я
обратилась в магазин к администратору, который дал мне понять, что
компенсации
мне не ждать, а обменять бракованную обувь мне не удастся. Я крайне
возмущена
данным фактом и хамским отношением администратора. Обязательно буду
обращаться
в соответствующие инстанции. Хоть какая-то гарантия должна быть?!<o:p></o:p></big></p>
<p class="MsoNormal" style="text-align: justify;"><big style="font-weight: bold;">Жанна</big></p>
<br>
<p class="MsoNormal" style="text-align: justify;"></p>
<p class="MsoNormal" style="text-align: justify;"><big>&#1047;&#1076;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;,
&#1091;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074; &#1057;&#1084;&#1077;&#1096;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;. &#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1083;&#1072; &#1091;
&#1074;&#1072;&#1089; &#1086;&#1076;&#1077;&#1078;&#1076;&#1091; &#1089;&#1086; &#1089;&#1082;&#1080;&#1076;&#1082;&#1086;&#1081; &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1086;&#1081;. &#1052;&#1077;&#1085;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1077;&#1090;
&#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1072; &#1079;&#1080;&#1084;&#1085;&#1077;&#1081; &#1082;&#1091;&#1088;&#1090;&#1082;&#1080;, &#1087;&#1072;&#1083;&#1100;&#1090;&#1086; &#1080;&#1083;&#1080; &#1087;&#1091;&#1093;&#1086;&#1074;&#1080;&#1082;&#1072; &#1089; &#1084;&#1077;&#1093;&#1086;&#1084; &#1095;&#1077;&#1088;&#1085;&#1086;&#1073;&#1091;&#1088;&#1082;&#1080;. &#1061;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100;
&#1073;&#1099; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1089;&#1090;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1091;&#1076;&#1083;&#1080;&#1085;&#1077;&#1085;&#1085;&#1091;&#1102; &#1091;&#1090;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1082;&#1091;&#1088;&#1090;&#1082;&#1091; &#1085;&#1072; &#1079;&#1080;&#1084;&#1091; &#1080;&#1079; &#1085;&#1086;&#1074;&#1086;&#1081;
&#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1080; &#1086;&#1089;&#1077;&#1085;&#1100;-&#1079;&#1080;&#1084;&#1072; 2016-2017. &#1055;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083;&#1072; <a href="otzyvy.html">&#1086;&#1090;&#1079;&#1099;&#1074;&#1099; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;</a>
&#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093; &#1080; &#1087;&#1086;&#1085;&#1103;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1074; &#1074;&#1072;&#1096;&#1080;&#1093;
&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;&#1093; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1077;&#1078;&#1076;&#1091;, &#1085;&#1086; &#1080; &#1084;&#1077;&#1083;&#1082;&#1091;&#1102; &#1073;&#1099;&#1090;&#1086;&#1074;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091;. &#1058;&#1072;&#1082;&#1078;&#1077;
&#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1102; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; <a href="adresa.html">&#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074; "&#1057;&#1084;&#1077;&#1096;&#1085;&#1099;&#1077; &#1094;&#1077;&#1085;&#1099;"</a> , <a href="katalog-tovarov.html">&#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;</a> &#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1099; &#1085;&#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;. &#1055;&#1086;&#1076;&#1089;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077; &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090;&#1089;&#1103;
&#1079;&#1072;&#1074;&#1086;&#1079; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1080;&#1079; &#1085;&#1086;&#1074;&#1086;&#1081; &#1086;&#1089;&#1077;&#1085;&#1085;&#1077;-&#1079;&#1080;&#1084;&#1085;&#1077;&#1081; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1080;? &#1050;&#1072;&#1082;&#1080;&#1077; &#1073;&#1088;&#1077;&#1085;&#1076;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090;
&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099;? &#1050;&#1072;&#1082;&#1072;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1074;&#1077;&#1088;&#1093;&#1085;&#1102;&#1102; &#1086;&#1076;&#1077;&#1078;&#1076;&#1091;? &#1058;&#1072;&#1082;&#1078;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100;
&#1073;&#1099; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1077; &#1079;&#1080;&#1084;&#1085;&#1080;&#1077; &#1089;&#1072;&#1087;&#1086;&#1075;&#1080; &#1080; &#1073;&#1086;&#1090;&#1080;&#1085;&#1082;&#1080;.<br>
<br>
&#1055;&#1088;&#1086;&#1089;&#1100;&#1073;&#1072;
&#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1086;
&#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1074; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1085;&#1077;&#1087;&#1086;&#1076;&#1072;&#1083;&#1077;&#1082;&#1091; &#1086;&#1090;
&#1084;&#1077;&#1090;&#1088;&#1086; &#1044;&#1080;&#1085;&#1072;&#1084;&#1086;. &#1071; &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1091; &#1074;&#1072;&#1089; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1074;&#1077;&#1097;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086;
&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1085;&#1080;&#1079;&#1082;&#1086;&#1081; &#1094;&#1077;&#1085;&#1077;. &#1050;&#1089;&#1090;&#1072;&#1090;&#1080;, &#1087;&#1086;&#1076;&#1088;&#1091;&#1075;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1074;
&#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077; &#1090;&#1086;&#1078;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080;&#1089;&#1100; &#1089;&#1090;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099; "&#1052;&#1080;&#1088; &#1089;&#1084;&#1077;&#1096;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;".
&#1054;&#1085;&#1072; &#1084;&#1085;&#1077; &#1087;&#1080;&#1089;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1084; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;&#1093; &#1087;&#1088;&#1086;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1091;&#1087;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080;,
&#1089;&#1086;&#1083;&#1085;&#1094;&#1077;&#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1077; &#1086;&#1095;&#1082;&#1080; &#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1085;&#1086; &#1080; &#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1074;&#1077;&#1083;&#1086;&#1089;&#1080;&#1087;&#1077;&#1076;&#1099;,
&#1088;&#1086;&#1083;&#1080;&#1082;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1085;&#1100;&#1082;&#1080; &#1080; &#1089;&#1072;&#1084;&#1086;&#1082;&#1072;&#1090;&#1099;. &#1055;&#1088;&#1086;&#1089;&#1100;&#1073;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1072;&#1082;&#1094;&#1080;&#1081;, &#1089;&#1082;&#1080;&#1076;&#1086;&#1082;
&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;,
&#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1074; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086; &#1085;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1095;&#1090;&#1091;.</big></p>

<p class="MsoNormal" style="text-align: justify;"><big>&#1057;
&#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1057;&#1074;&#1077;&#1090;&#1083;&#1072;&#1085;&#1072; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;&#1085;&#1072;</big><o:p></o:p></p>
</td>
<td style="width: 184px;"></td>
</tr>
<tr>
<td style="width: 185px;"></td>
<td style="text-align: right; width: 1016px;"><big><big>Задать
вопрос по&nbsp;сайту: &nbsp; <span style="font-weight: bold;">SmeshnyeCeny@mail.ru</span></big></big></td>
<td style="text-align: center; width: 184px;"><br>
<br>
<br>
</td>
</tr>
<tr>
<td style="width: 185px;"></td>
<td style="text-align: center; width: 1016px;">
<script async="" src="//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script><!-- Смеш цен поменьше --><ins class="adsbygoogle" style="width: 970px; height: 90px;" data-ad-client="ca-pub-9522841406048154" data-ad-slot="4468882891"></ins>
<script>
(adsbygoogle = window.adsbygoogle || []).push({});
</script></td>
<td style="width: 184px;"></td>
</tr>
<tr>
<td style="width: 185px;" align="undefined" valign="undefined"></td>
<td style="text-align: right; width: 1016px;" valign="undefined"><img title="Отзывы покупателей" style="width: 427px; height: 460px;" alt="Отзывы покупателей" src="img/odezhda-vseh-cvetov.png"></td>
<td style="width: 184px;" align="undefined" valign="undefined"></td>
</tr>
</tbody>
</table>
<span style="font-family: Arial; font-size: 14pt;">
<!-- Yandex.Metrika counter -->
<script type="text/javascript">
(function (d, w, c) {
(w[c] = w[c] || []).push(function() {
try {
w.yaCounter24608381 = new Ya.Metrika({id:24608381,
webvisor:true,
clickmap:true,
trackLinks:true,
accurateTrackBounce:true});
} catch(e) { }
});
var n = d.getElementsByTagName("script")[0],
s = d.createElement("script"),
f = function () { n.parentNode.insertBefore(s, n); };
s.type = "text/javascript";
s.async = true;
s.src = (d.location.protocol == "https:" ? "https:" : "http:") + "//mc.yandex.ru/metrika/watch.js";
if (w.opera == "[object Opera]") {
d.addEventListener("DOMContentLoaded", f, false);
} else { f(); }
})(document, window, "yandex_metrika_callbacks");
</script>
<noscript><div><img src="//mc.yandex.ru/watch/24608381"
style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
</span>
</body></html>